<link rel="stylesheet" href="../../css/welcome.css">
<div id="wrapper">
   <img src="../../images/hon.gif"  alt= ></br>
   <div id="content_left">
		<a href="saito" >当サイトについて</a>
		<br><br>
		<a href="link" >リンクと参照元</a>
		<br><br>
		<a href="kankyou" >利用環境</a>
		<br><br>
		<a href="menseki" >免責事項</a>
		<br><br>
		<a href="../../index.php">トップへ戻る</a>
	</div>
	
	<div id="content_right">
	<textarea rows="20" cols="25">
当サイトの情報は、無料で提供されています。
当サイトを利用したウェブサイトの閲覧や情報収集については、情報がユーザーの需要に適合するものか否か、情報の保存や複製その他ユーザーによる任意の利用方法により必要な法的権利を有しているか否か、著作権、秘密保持、名誉毀損、品位保持，その他法令上の義務に従うことなど、ユーザーご自身の責任において行っていただきますようお願い致します。
当サイトの御利用で、何らかのトラブルや損失・損害等が発生致した場合，当サイト運営は一切責任を問わないものとします。
当サイトが紹介しているウェブサイトやソフトウェアの合法性、正確性、道徳性、最新性、適切性、著作権の許諾や有無など、その内容については一切の保証を致しかねます。
当サイトからリンクやバナーなどによって他のサイトに移動された場合、移動先サイトで提供される情報、サービス等について一切の責任を負いません。
当サイト内には、他の著作物から引用し、文章を作成している記事がございます。その引用は、その作品の魅力を広く知っていただくことのみを目的としておりますが、万が一、著作権に抵触する場合にはお知らせください。速やかに対処させていただきます。
当サイトでの価格の表示等につきましてはすべて税抜き表示とさせていただきます。(一部記載箇所を除く)
当サイトでの表示価格と，店頭での価格が，店頭での施策，プランの改定により異なる事がございます。プランの改定につきましては，確認次第修正させていただきますが，更新までお時間を頂く場合がございます。あらかじめご了承ください。
	</textarea>

	
</div>